[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "last-modified-timestamp-in-status-bar",
  "obsidian-banners",
  "mononote",
  "remember-cursor-position",
  "templater-obsidian",
  "homepage",
  "obsidian-style-settings",
  "obsidian-annotator",
  "cmenu-plugin",
  "dataview",
  "obsidian-dictionary-plugin",
  "omnisearch",
  "calendar",
  "obsidian-outliner",
  "recent-files-obsidian"
]